Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fullt-hus-paa-moete-i-kommunen-med-flest-freda-samiske-hus.html.tmx
Source language: nob
Languages: sme

source: Vet du hvilken kommune som har flest automatisk freda samiske bygninger?
sme: Dievva dállu čoahkkimis gielddas gos leat eanemusat ráfáidahttojuvvon sámi viesut

source: Tana!
sme: Dieđát go guđe gielddas leat eanemusat automáhtalaččat ráfáidahttojuvvon sámi visttit?

source: I Tana har Sametinget registrert 151 freda samiske bygninger, og torsdag 3. oktober var det stort oppmøte da Sametinget inviterte eiere og andre interesserte til møte på rådhuset i Tana.
sme: Deanus!

source: På møtet orienterte Sametinget om bygningsregistreringsprosjektet og Sametingets tilskuddsordninger for freda og verneverdige samiske bygninger.
sme: Sámediggi lea registreren Deanus 151 ráfáidahttojuvvon sámi vistti, ja duorastaga golggotmánu 3. b. ledje ollu olbmot boahtán go Sámediggi bovdii eaiggádiid ja eará berošteddjiid čoahkkimii Deanu ráđđevissui.

source: Hensikten var å bli bedre kjent med eierne av freda samiske bygninger slik at det skal bli lettere å ta kontakt i spørsmål om istandsetting av freda bygninger.
sme: Čoahkkimis čilgii Sámediggi viessoregistrerenprošeavtta birra ja Sámedikki doarjjaortnegiid birra ráfáidahttojuvvon ja gáhttenárvosaš sámi viesuid várás.

source: Nærmere 30 personer kom på møtet, og det var en svært lydhør og engasjert forsamling som stilte opp.
sme: Ulbmilin lei buorebut oahpásmuvvat ráfáidahttojuvvon sámi visttiid eaiggádiidda vai lea álkit váldit oktavuođa go leat gažaldagat ráfáidahttojuvvon visttiid divvuma birra.

source: Etter at direktør for avdeling for kulturminner, areal og miljø, Sunniva Skålnes, ønsket alle velkommen, orienterte de ansatte om bygningsregistreringsprosjektet og om Sametingets tilskuddsordninger.
sme: Lagabuidda 30 olbmo bohte čoahkkimii, geat guldaledje hui dárkilit ja áŋggirdedje viššalit.

source: Etter orienteringa kom det mange gode spørsmål og kommentarer fra salen.
sme: Maŋŋá go kulturmuito-, areála- ja birasossodaga direktevra Sunniva Skålnes, lei sávvan buohkaide buresboahtima, de čilgejedje bargit viessoregistrerenprošeavtta birra ja Sámedikki doarjjaortnegiid birra.

source: Sunniva Skålnes var svært fornøyd med møtet, og tolker det gode oppmøtet som et signal om at det er behov for tettere dialog med eiere av freda samiske bygninger.
sme: Maŋŋá čilgehusa bohte ollu buorit gažaldagat ja kommentárat sálas.

source: På sikt planlegger Sametinget å gjennomføre liknende møter i andre kommuner.
sme: Sunniva Skålnes lei hui duhtavaš čoahkkimiin, ja dulko dan buori searvama signálan ahte lea dárbu lávgadeappot gulahallat ráfáidahttojuvvon sámi visttiid eaiggádiiguin.

source: Dagen etter møtet ble det også tid til å besøke noen av de fredete bygningene og deres eiere i Tana.
sme: Sámediggi áigu áiggi mielde doallat sullasaš čoahkkimiid eará gielddaiguin.

source: Eier du en fredet samisk bygning som trenger å settes i stand?
sme: Beaivvi maŋŋá čoahkkima lei maiddái dilli fitnat geahččamin muhtun ráfáidahttojuvvon visttiid ja galledit daid eaiggádiid Deanus.

source: Husk søknadsfristen 15. november på tilskuddsmidler 2020 - Freda samiske bygninger i privat eie !
sme: Eaiggádušat go ráfáidahttojuvvon sámi vistti maid dárbbašat divvut?
